[UTOnslaughtCountdownNode_0 UTOnslaughtCountdownNode]
ObjectiveName="Точка у шахты"
AttackAnnouncement.AnnouncementText="Атакуйте точку у шахты!"
DefendAnnouncement.AnnouncementText="Обороняйте точку у шахты!"
BuiltAnnouncements[0]=(AnnouncementText="Красная команда контролирует точку отсчёта!")
BuiltAnnouncements[1]=(AnnouncementText="Синяя команда контролирует точку отсчёта!")
SuccessAnnouncements[0]=(AnnouncementText="Красная точка отсчета уничтожена!")
SuccessAnnouncements[1]=(AnnouncementText="Синяя точка отсчета уничтожена!")
DestroyedAnnouncements[0]=(AnnouncementText="Точка отсчета уничтожена")
OutsideLocationPrefix="Поблизости от "
OutsideLocationPostfix=""
BetweenLocationPrefix="Между "
BetweenLocationJoin=" и "
BetweenLocationPostFix=""
LocationPrefix="Возле "
LocationPostfix=""

[UTOnslaughtPowernode_Content_0 UTOnslaughtPowernode_Content]
ObjectiveName="Западная танковая"
AttackAnnouncement.AnnouncementText="Атакуйте западную танковую точку!"
DefendAnnouncement.AnnouncementText="Обороняйте западную танковую точку!"

[UTOnslaughtPowernode_Content_1 UTOnslaughtPowernode_Content]
ObjectiveName="Восточная танковая"
AttackAnnouncement.AnnouncementText="Атакуйте восточную танковую точку!"
DefendAnnouncement.AnnouncementText="Обороняйте восточную танковую точку!"

[UTOnslaughtPowernode_Content_2 UTOnslaughtPowernode_Content]
ObjectiveName="Главная"
AttackAnnouncement.AnnouncementText="Атакуйте точку!"
DefendAnnouncement.AnnouncementText="Обороняйте точку!"

[UTOnslaughtPowernode_Content_3 UTOnslaughtPowernode_Content]
ObjectiveName="Главная"
AttackAnnouncement.AnnouncementText="Атакуйте точку!"
DefendAnnouncement.AnnouncementText="Обороняйте точку!"

